export const MAIN_CATEGORIES = ['민사', '형사', '가사', '기업법무']

export const cases = [
  {
    id: 1,
    categories: ['형사', '민사'],
    title: '구속영장 기각',
    imageCnt: 2,
    imgType: 'jpg',
    overview: `
        피의자는 강제추행 혐의로 수사를 받던 중
        구속영장이 청구되었으나,
        사건 경위 및 증거관계를 종합적으로 검토한 결과
        불구속 수사가 타당하다고 판단된 사안입니다.
            `,
    work: `
        초기 조사 단계부터 사실관계를 정리하고,
        형사 절차와 민사상 책임 가능성까지 함께 검토하여
        전략을 수립하였습니다.
            `,
    result: `
        법원은 변호인의 의견을 받아들여
        구속영장 청구를 기각하였습니다.
            `,
    path: '/cases/형사-민사-구속영장기각',
  },

  {
    id: 2,
    categories: ['개인회생·파산'], // → 기타
    title: '개인회생 인가 결정',
    imageCnt: 2,
    imgType: 'jpg',
    overview: `
        다수의 채무로 정상적인 변제가 어려운 상황에서
        개인회생 절차를 통해 재기를 도모한 사안입니다.
            `,
    work: `
        소득 구조와 생계비를 면밀히 분석하여
        현실적인 변제계획안을 수립하였습니다.
            `,
    result: `
        법원은 변제계획안을 인가하였습니다.
            `,
    path: '/cases/개인회생·파산',
  },
  {
    id: 3,
    categories: ['가사', '민사'], // → 기타
    title: '가사 인가 결정',
    imageCnt: 2,
    imgType: 'jpg',
    overview: `
        의뢰인은 평벙한 중학생으로 여느 때와 다름없는 평온하고 즐거운 일상을 보내고 있었습니다. 사건이 발생한 날도 친구들과 함께 잘 어울려 지내고 있었는데, 같은 무리로 어울려 지내던 친구가 다른 친구와 사소하게 다투는 상황이 발생하였고, 의뢰인은 친구들 사이에 더 갈등이 깊어지면 안된다는 생각에 양쪽 친구들 사이에서 중재를 하려 했습니다. 
        그러다가 한쪽 친구(A)가 다른 친구(B)에게 무릎을 꿇고 사과하면 받아주고 넘어가겠다고 하였고, 의뢰인이 B 친구에게 빨리 사과하고 다시 잘 지내자고 얘기를 하였는데, B 친구가 특수폭행과 강요 혐의로 A와 의뢰인에 대해 학교폭력 신고를 접수하였습니다.
            `,
    work: `
        소득 구조와 생계비를 면밀히 분석하여
        현실적인 변제계획안을 수립하였습니다.
            `,
    result: `
        법원은 변제계획안을 인가하였습니다.
            `,
    path: '/cases/가사',
  },
  {
    id: 4,
    categories: ['회생·파산'], 
    title: '[사기]사업자 폐업 후 운영자금 5억원 대출 받아 은행에서 고소당한 사건 무혐의',
    imageCnt: 2,
    imgType: 'jpg',
     overview: `
        고객은 사업자 폐업 신고 이후 기업 운영자금 명목으로 은행에서 대출을 받은 혐의로 사기 고소를 당해 한해 사무실을 찾아주셨습니다.
            `,
    work: `
        용도가 정해진 자금 중 금융기관이 특정한 명목으로 대여하는 대출 상품의 경우 대출의 조건을 기망하였다고 볼 경우에 무혐의를 받기란 대단히 어렵습니다. 한해 구환옥 변호사는 그럼에도 불구하고 대출 당시 고객의 변제능력, 돌발적 외부 요인에 의한 폐업, 편취 고의 부존재를 강하게 주장하였으며 수사기관에게 예외적 상황을 납득시키기 위해 수 차례에 걸쳐 의견을 개진하고 방문하여 구두 변론을 펼쳤습니다.
            `,
    result: `
        경찰에서는 변호인의 의견을 받아들여 전부 불송치(혐의없음) 처분하였습니다.
            `,
    path: '/cases/인사·노무',
  },
  {
    id: 5,
    categories: ['민사'], 
    title: '[강제추행]피해자와 합의까지 하고도 고소당하였으나 무혐의 처분 받은 사례',
    imageCnt: 2,
    overview: `
        의뢰인께서는 지인의 소개로 만난 여성분과 몇 차례 데이트 끝에 연인 사이로 발전하였습니다. 그런데 즐거운 데이트를 하고 헤어진 다음 날 아침 상대 여성이 갑작스럽게 '간밤에 노래방에서 왜 나를 추행했냐'며 막무가내로 피해를 주장하기 시작하였고, 심지어 '강제추행죄는 벌금이 3천만 원'이라며 위협적인 말까지 하기 시작하였습니다. 두려움을 느낀 의뢰인분은 신속하게 사안을 해결하고 싶다는 생각에 전문가의 조력 없이 곧바로 '사과'를 하고 '합의'에 돌입하고 말았습니다. 그러나 막상 고소인이 요구하는 합의금이 지나치게 과다하자 더 이상 합의를 이어가기 어렵다고 판단하고, 곧바로 이유미 변호사를 찾아주셨습니다.
            `,
    work: `
        이유미 변호사는 일단 수사 실무 경험에 비추어 판단했을 때 결코 무혐의 처분을 받기가 쉽지 않은 상황임을 객관적으로 고지드렸습니다. 특히 1)이미 사과하고 합의하려 한 점, 2)피해 주장 시점 직후부터 고소인이 의뢰인의 연락을 회피하거나 강제추행 피해에 대한 항의를 일관되게 해온 점이 가장 불리한 요소였습니다. 일부 변호사들은 그냥 마저 합의하고 선처를 구하는 것이 낫겠다는 의견을 보이는 경우도 있을 정도였습니다. 그러나 정말 억울한 상황이어서 어떻게 해서든 무혐의 처분을 받고 싶다는 의뢰인분의 뜻에 따라 이유미 변호사는 다시금 의뢰인분의 자료들을 검토하며 고민에 고민을 거듭하였습니다. 그리고 신중한 검토 결과를 바탕으로 1)의뢰인분이 성급히 합의를 시도할 수밖에 없었던 이유를 합리적으로 풀어가면서, 2)언뜻 일관되어 보이는 고소인의 피해 주장의 허점을 짚어내는 동시에, 3)의뢰인분의 주장에 맞는 객관적인 증거들을 발굴하였습니다. 이와 더불어 '수사관의 심증'을 유리한 방향으로 전환시키기 위한 작업도 잊지 않았는데, 자세히 기재하기는 어려우나 골프를 즐기는 사람들 사이의 관계의 특성, 노래방 장부에 종업원이 손님에 대해 기재하는 메모의 의미 등 비교적 젋은 수사관이 잘 알기 어려운 부분들을 하나씩 자세히 서면에 설명함으로써, 수사관이 '아, 이런 정황들을 보면 결코 고소인의 말이 사실일 수가 없겠구나'라는 생각을 하게끔 만들었습니다.
            `,
    result: `
        의뢰인분의 걱정이 무색하게 이 사건은 깔끔하게 불송치 처분을 받았습니다. 이미 고소인과 합의서까지 작성하고 일부 합의금까지 지급한 상황에서 불송치 결정을 받아냈다는 사실에 의뢰인분은 놀라움과 감사함을 아낌없이 표현해주셨습니다.
            `,
    path: '/cases/민사',
  },
  {
    id: 6,
    categories: ['건설·부동산', '민사'], 
    title: '[폭행]합의 없이 폭행 기소유예 처분 받은 사안',
    imageCnt: 2,
    overview: `
        고객은 자녀가 동급생과 심하게 다투었는데, 상대방이 일방적으로 구타를 당했다고 주장하며 폭행으로 고소하자 한해를 찾아 주셨습니다.
            `,
    work: `
        양 당사자 보호자 간 감정의 골이 깊어 도저히 어떤 방식으로도 합의를 할 수 없는 상황이었습니다.
        소년부 재판만은 절대 피하고 싶다는 고객의 의견에 따라 검찰 단계에서 기소유예를 받아내기 위한 노력을 다하였습니다.
        특히 쌍방폭행으로 밖에 볼 수 없는 핵심적인 증거를 찾아, 고객에게만 일방적인 불이익 처분을 하는 것이 부당할 수 있다는 점을 적극 피력하였습니다.
            `,
    result: `
        합의가 되지 않은 상태에서 기소유예 처분을 받았습니다.
            `,
    path: '/cases/건설·부동산',
  },
  {
    id: 7,
    categories: ['인사·노무', '민사'], 
    title: '[주거침입]시정장치 있는 건조물에 침입하였던 사건 기소유예 처분',
    imageCnt: 2,
    overview: `
        고객은 경매 물건을 살피기 위하여 건물에 방문했다가 접근금지 표시를 보지 못하여 실수로 주거가 계속 중인 공간에 들어가게 되었습니다.
        이후 경매로 인해 민감했던 거주자에게 고소를 당하게 되었으며, 한해의 사무실을 찾아주셨습니다.
            `,
    work: `
        대법원 전원합의체 판결로 인해 주거침입의 구성요건이 보다 엄격하여 졌습니다.
        이에 단순히 건조물에 들어간 것 만으로는 처벌대상이 될 수 없고, 다만 시정장치나 접근금지 표시가 있음에도 불구하고 침입한 경우에 주거침입이 인정됩니다.
        그러나 그에 대한 증거를 사전에 확인할 수 없는 수사 단계에서, 무혐의를 주장할지 아니면 기소유예를 위한 합의를 주장할지 판단이 중요한 사안이었습니다.
            `,
    result: `
        수사관과 깊이 교감하여 수사 단계에서 기소유예를 위한 합의가 필요하다는 판단을 빠르게 할 수 있었고 
        신속하게 피의자와 합의하여 기소유예 처분을 받게 되었습니다.
            `,
    path: '/cases/주거침입',
  },
  {
    id: 8,
    categories: ['형사'], 
    title: '[성범죄]강간, 강제추행, 카촬로 기소된 사건에 대해 합의 없이 집행유예 받아낸 사례',
    imageCnt: 2,
    overview: `고객은 이혼 소송을 계속 하던 중, 실수로 잘못된 선택을 하게 되었습니다.
        관련 증거들은 상대방에 의하여 모두 수집되어 있었으며,
        경찰 단계에서 변호인의 조력을 구했으나, 상대가 주장하는 범죄 및 과거에 있었던 모든 범죄까지 모두 그 사실이 인정되어 재판에 넘겨지게 되었습니다.
        같은 피해자를 상대로, 다른 시점에 이뤄진 유사강간, 강제추행, 성폭법상 카메라 불법촬영이 모두 공소사실에 포함되어 있어 중형이 예상되는 상황이었습니다.`,
    work: `수사 단계에서 수집된 증거는 명확하고, 피해자는 합의를 거부하는 상황이었습니다.
        성범죄 사건에서 합의가 없을 경우 집행유예의 확률은 현저히 떨어지게 됩니다.
        하지만 한해 변호인은 피고인이 집행유예 없는 징역형을 선고 받을 경우 발생할 수 있는 제3자의 피해를 강하게 부각하였고,
        수 차례에 걸쳐 의견서와 변론요지서를 제출하여 재판부를 설득하였습니다.`,
    result: `피해자가 합의를 거절하고 엄벌을 탄원 하였음에도 불구하고 집행유예의 판결을 받아낼 수 있었습니다.`,
    path: '/cases/성범죄',
  },
  {
    id: 9,
    categories: ['기업법무'], 
    title: '[보이스피싱 손해배상]보이스피싱 피해자가 금융기관을 상대로 제기한 손해배상청구를 전부 기각 시킨 사례',
    imageCnt: 2,
    overview: `본건 의뢰인분들은 보이스피싱에 연루된 계좌(이하 '연루 계좌')의 개설 지점인 은행 지점(이하 '개설 지점'), 그리고 보이스피싱범이 피해금을 직접 방문하여 인출한 은행 지점(이하 '인출 지점') 등 두 은행 지점이었습니다. 원고는 1) 개설 지점이 연루 계좌에서 짧은 기간 내에 수 차례 수표가 현금으로 인출되었음에도 전혀 의심하지 못한 과실이 있다는 점, 그리고 2) 인출 지점이 보이스피싱범이 수억 원의 현금을 단기간에 인출하였음에도 아무런 의심을 하지 않고 돈을 내주었다는 점을 들어, 은행이 보이스피싱 손해를 배상해야 한다는 주장을 하며 소를 제기하였습니다.`,
    work: `이유미 변호사는 유사 사안에 대한 판례 리서치를 통해, 실제로 은행에 손해배상책임이 인정된 사례와 부정된 사례를 비교, 분석하였습니다. 그 결과 1) 은행 자체적으로 보이스피싱 범죄를 막기 위해 수립된 내부 기준과 절차가 있는지, 2) 있다면 잘 지켜졌는지, 그 밖에 3) 연루 계좌를 둘러싼 거래가 어떤 형태로 이루어졌고 의심해봤어야 한다고 주장할 만한 거래 특징들이 있는지 등에 따라 결과가 달라질 수 있다는 점을 확인하였습니다. 이를 바탕으로 개설 지점과 인출 지점의 보이스피싱 예방을 위한 내부 지침, 계좌 개설과 관리, 그리고 현금 인출 당시의 구체적인 정황 등을 고객으로부터 청취함으로써, '이상 거래라고 탐지하지 못한 것이 곧바로 과실이라고 볼 수 없다'는 점을 구체적 근거를 들어 주장하였습니다. 또한 설령 그러한 점이 과실로 평가된다 하더라도, 원고가 입은 손해를 확대시켰다고 볼 정황이 없기 때문에 상당인과관계가 인정되지 않음을 논리적으로 주장하였습니다.`,
    result: `결과적으로 원고의 피고들에 대한 청구는 모두 기각되었습니다. 상당인과관계가 없다는  주장을 판단할 필요도 없이, 과실이 없다는 주된 주장 자체가 받아들여져 완전하게 승소하였으며, 원고측은 아예 항소를 포기하였습니다.`,
    path: '/cases/기업법무',
  },
  {
    id: 10,
    categories: ['민사','건설·부동산'], 
    title: '[중고거래 사기]중고거래 시 하자 미고지로 사기죄로 고소 당한 사건에서 무혐의 처분',
    imageCnt: 2,
    overview: `의뢰인분은 평소 중고나라 등 중고거래 플랫폼을 통해 종종 명품을 판매하여 왔습니다. 이번에는 명품 시계를 판매하고자 하였는데, 명품 중고거래의 특성상 판매자가 명품에 대해 문외한임을 드러내는 것이 좋지 않아, 의뢰인분은 최대한 전문용어를 써가며 판매글을 작성하였습니다. 고소인인 구매자는 의뢰인분이 올린 판매글을 보고 거래 의사를 밝혀왔으며, 물건 상태에 대해 이것 저것 문의하고 다수의 사진과 동영상까지 받아본 뒤, 직거래에 임하였습니다. 직거래 당시에도 카페에서 만나 10분 넘게 물건을 살펴본 다음 구매대금을 지급하고 거래를 완료하였습니다. 그런데 그날 밤 고소인은 시계 다이얼판에 크랙이 있다며 환불을 요청하는 연락을 해왔고, 의뢰인분이 이를 거절하자 의뢰인분에게 민형사상 소를 제기하기에 이르렀습니다.`,
    work: `이유미 변호사는 의뢰인분과의 면담을 통해 실제로 명품, 특히 명품 시계에 대해 어느 정도의 지식을 갖추고 있는지, 과거 명품 거래 이력은 얼마나 되는지 등을 살펴보았습니다. 판매글에서 비춰지는 모습과 달리 의뢰인분은 명품 시계를 그리 즐겨 사지도, 판매하지도 않는 분이었고, 다이얼판이 뭔지 크랙이 뭔지 구체적으로 알고 있지도 않았습니다. 그럼에도 고소인이 이러한 전문용어를 써가며 대화를 걸어오자 의뢰인분도 인터넷에 검색을 해가면서 응대를 하였고, 그러다보니 판매글이나 판매를 위한 대화 내용을 보면 의뢰인분이 명품 시계에 일가견이 있는 자로서 고의로 고소인을 속인 것처럼 비춰질 우려가 있었습니다. 이러한 오해를 막기 위해 이유미 변호사는 의뢰인분의 전체 중고 거래 내역을 정리하도록 하는 등 의뢰인분이 명품에 대해 잘 알지 못하는 사람임을 입증하고자 하였습니다. 나아가 반대로 고소인이 명품 시계 수집가로서 의뢰인분 보다 더 전문가임을 보여주는 증거를 찾아낸 다음, 거래 당시 사진, 동영상 등 충분한 자료와 시간을 제공받은 고소인 조차 쉽게 발견하기 어려운 하자였음을 들어, 결론적으로 의뢰인분께 '기망의 고의'가 없었음(즉 하자를 고지하지 않은 것은 단순 실수임)을 주장하였습니다.`,
    result: `결과는 대성공이었습니다. 의뢰인분이 고의로 고소인을 속인 것처럼 예단을 가지고 있던 수사관은 이유미 변호사의 주장과 설득 끝에 '기망의 고의'가 있다고 보기 어렵다는 결론에 이르렀고, 의뢰인분은 무사히 불송치 처분을 받을 수 있었습니다. 이러한 결과를 바탕으로 민사소송 또한 유리한 방향으로 진행되는 중입니다.`,
    path: '/cases/중고거래사기',
  },
  {
    id: 11,
    categories: ['인사·노무', '민사'], 
    title: '[도박사이트]항소심에서 추징금을 7억 원 감액받은 사례',
    imageCnt: 2,
    overview: `의뢰인은 불법 도박 사이트를 운영하는 지인들에게 돈을 빌려주고 이자를 받는 역할을 하였던 사람이었습니다. 도박장소 개설 등으로 기소된 의뢰인에게 재판부는 무려 12억 원이라는 큰 돈의 추징을 선고하였습니다. 의뢰인은 사이트 운영에 도움을 주었던 점에 대해서는 깊이 반성하고 있었으나, 추징금에 대해서는 도무지 납득하기 어렵다고 하면서 한해팀에 사건을 의뢰하기에 이르렀습니다.`,
    work: `이 사건의 의뢰인은 단 2개의 계좌만을 사용하며 복잡한 금융거래를 모두 처리하고 있었기에 개인적으로 돈을 빌려주거나 받은 내역, 곗돈을 주고받은 내역까지도 모두 범죄수익으로 판단 받은 억울한 측면이 있었습니다.
        의뢰인은 이런 부분들을 모두 소명하기를 희망했지만 구속수감되어 있었기에 그 작업을 누구도 대신해주기 어려웠고 결국 1심의 변호인은 이 부분 소명을 포기하였던 것입니다. 
        하지만 한해팀에서는 계나 개인적인 채무와 관련된 사람들에게 직접 연락하여 적극 증거를 수집한 후 책 두께로 몇 권이나 되는 증거를 제출하면서 의뢰인을 위해 적극적으로 변론하였습니다.`,
    result: `이러한 적극적인 변론을 통해 재판부에서도 추징액에 대해 문제가 있다는 점을 공감하였고, 사실에 부합하는 증거를 철저히 검토하여 제출하였기에 검사도 반대되는 증거를 제시하지 않았습니다. 그 결과 항소심 재판부는 무려 1심의 추징 선고 금액인 12억 원에서 7억 원가량 감액하는 결론을 내리게 되었습니다.`,
    path: '/cases/도박사이트',
  },
  {
    id: 12,
    categories: ['형사'], 
    title: '[성범죄] 성폭력범죄의처벌등에관한특례법위반(친족관계에의한강제추행) 무죄 판결 도출',
    imageCnt: 1,
    overview: `의뢰인(피고인)의 친누나는 “수년 전 술자리에서 의뢰인으로부터 강제추행을 당했다”고 주장하며 의뢰인을 형사 고소하였으며, 당시 술자리 대화가 담긴 녹음파일을 유력한 증거로 제출하였습니다.<br/>
        의뢰인은 결백을 주장했지만, 친족 성범죄라는 혐의의 특수성과 구체적인 듯 보이는 녹취 증거로 인해 성폭력범죄의처벌등에관한특례법위반(친족관계에의한강제추행) 혐의로 기소되었고, 자칫하면 억울하게 성범죄자로 낙인 찍힐 위기였습니다.
        `,
    work: `이태훈 변호사는 객관적인 CCTV나 목격자가 없는 상황에서, 유일한 직접 증거인 녹음파일의 허점과 피해자 진술의 모순을 파고드는 데 집중했습니다.<br/>
        (1)	녹음파일의 증거능력 탄핵
        검사 측 핵심증거인 녹음파일이 원본이 아니며, 인위적인 편집 가능성이 있다는 점을 밝혀냈습니다. 대법원 판례를 근거로 편집∙조작의 위험성이 해소되지 않은 사본은 유죄의 증거로 삼을 수 없다는 점을 강력하게 주장하여 녹음파일과 이를 기초로 작성된 녹취록, 수사보고서 등의 증거능력을 무력화시켰습니다.<br/>
        (2)	고소인 측 진술의 비합리성 및 모순점 지적
        고소인과 당시 술자리 동석자들에 대한 증인신문을 철저히 진행하고 증언을 면밀히 분석하여 고소인 진술의 모순점을 포착했습니다. 또한, 고소인 측이 주장하는 범행 시간과 장소, 동석자의 배치 등을 분석하여 고소인 측이 주장하는 강제추행은 경험칙상 도저히 납득할 수 없음을 강조하였습니다. 나아가, 녹음파일 분석을 통해 의뢰인에게 유리한 정황을 탄핵증거로 제시하여 강제추행이 성립될 수 없음을 입증했습니다.<br/>
        (3)	고소 동기의 불순함 입증
        사건 발생 직후에는 아무런 문제 제기가 없다가, 의뢰인과의 재산 분쟁이 격화되는 시점에 이르러서야 고소가 진행된 점을 강조하여, 고소의 진정한 동기가 의심됨을 강조하였습니다. 이를 통해 본 고소가 성피해 구제가 아닌, 친족 간 재산 분쟁의 보복 및 협상용 카드로 이용되었음을 재판부에 설득했습니다.<br/>
        (4)	사건 직후의 정황 증거 제시
        사건 기록을 면밀히 검토하여 고소인이 사건 이후에도 의뢰인을 집에 초대해 커피를 마시며 대화한 사실이 있다는 점 등을 밝혀냈으며, 이를 통해 성범죄 피해자의 일반적인 반응과 배치된다는 점을 피력했습니다.
        `,
    result: `재판부는 변호인의 주장을 전면적으로 받아들였습니다.<br/>
        1.	제출된 녹음파일은 편집 가능성이 있어 증거능력이 없다고 배척하였으며, 위 녹음파일을 기초로 작성된 녹취록, 수사보고서 등 일체의 증거능력 역시 배척하였습니다
        2.	피해자 진술은 사건 당시 상황과 부합하지 않고, 고소 경위에 의심이 간다며 신빙성을 인정하지 않았습니다.<br/>
        결국 재판부는 검사의 공소사실이 합리적 의심 없이 증명되지 않았다고 판단하여 의뢰인에게 무죄를 선고했습니다.
        본 사건은 자칫 파렴치한 범죄자로 몰릴 수 있었던 의뢰인의 억울함을, 치밀한 증거 분석과 논리적인 변론으로 완벽하게 벗겨낸 사례입니다.
        `,
    path: '/cases/성폭력범죄의처벌등에관한특례법위반',
  },
  {
    id: 13,
    categories: ['가사'], 
    title: '[재산분할(이혼)] 상대방 명의 소극재산 2억 9천만원 재산분할대상에서 제외',
    imageCnt: 6,
    overview: `의뢰인분은 10년이 넘는 결혼생활을 하였으나 상대방의 유책행위로 인하여 이혼을 결심하게 되었고, 의뢰인분과 상대방은 이혼에 대하여는 동의하였으나 재산분할의 대상 및 기여도에 대해서 다툼이 있었습니다. 1심에서 상대방이 제출한 상대방 명의의 소극재산에 대해서 법원이 상세한 검토 없이 부부공동재산으로 인정하게 되었고, 저희는 이에 대하여 상대방의 소극재산은 상대방만이 책임을 져야 한다는 주장을 하기 위해 항소를 하게 되었습니다.`,
    work: `이종호 변호사는 금융거래정보제출명령을 통해 확보한 10년이 넘는 기간 동안의 상대방 명의 은행계좌 거래내역을 일일이 검토하여 상대방 명의의 소극재산 중 대부분이 의뢰인분과 상대방 모두를 위해서 사용된 것이 아니라 상대방만을 위하여 사용된 것임을 확인하였습니다. 위와 같은 점에 대해서 항소이유서 및 준비서면을 통해 논리적으로 상세하게 입증하였고, 소극재산도 부부공동재산의 형성 및 유지에 관련이 없다면 재산분할대상에 포함되지 않는다는 법리를 적극 주장하였습니다.`,
    result: `1심에서 재산분할대상으로 인정되었던 상대방 명의 소극재산 중 약 2억 9천만원을 재산분할대상에서 제외하도록 하는 항소심 판결을 이끌어냈습니다.`,
    path: '/cases/재산분할(이혼)',
  },
  /* 
  {
    id: 14,
    categories: ['인사·노무'], 
    title: '',
    imageCnt: ,
    overview: ``,
    work: ``,
    result: ``,
    path: '/cases/도박사이트',
  },
  */
]

/** 
민사
형사
회생·파산
가사
기업법무
건설·부동산
인사·노무
행정
*/